{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Depressurized Water"
			},
			"Translation":
			{
				"Text": "Depressurized Water"
			},
			"Key": "39877C5144B46D6992DFB6B512A5F512"
		},
		{
			"Source":
			{
				"Text": "Depressurizing"
			},
			"Translation":
			{
				"Text": "Depressurizing"
			},
			"Key": "D293FD874191C05DCE788B8CE4A1E504"
		},
		{
			"Source":
			{
				"Text": "Ensure proper depressurization before processing to avoid damage to Ficsit property."
			},
			"Translation":
			{
				"Text": "Ensure proper depressurization before processing to avoid damage to Ficsit property."
			},
			"Key": "795CF15C4D2426B69ED2A8B2CD3A3A5C"
		},
		{
			"Source":
			{
				"Text": "Fluids can now be pressurized for streamlined long-distance transport."
			},
			"Translation":
			{
				"Text": "Fluids can now be pressurized for streamlined long-distance transport."
			},
			"Key": "B0B922AD4CA6050FAB8E79A0FEA2B1DE"
		},
		{
			"Source":
			{
				"Text": "It's pressurized water."
			},
			"Translation":
			{
				"Text": "It's pressurized water."
			},
			"Key": "CA21E7144BEFC021469D7BA49776F0B7"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pressure modulator unlocked."
			},
			"Translation":
			{
				"Text": "Milestone reached. Pressure modulator unlocked."
			},
			"Key": "AFB5E10E4EF0229EC85F2C84B33ADC33"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pressure modulator unlocked.\r\n\r\nFluids can now be pressurized for streamlined long-distance transport.\r\n\r\nNote: Although extreme pressure can eliminate the need for pumps, most machines are incompatible with pressurized fluids.\r\n\r\nEnsure proper depressurization before processing to avoid damage to Ficsit property."
			},
			"Translation":
			{
				"Text": "Milestone reached. Pressure modulator unlocked.\r\n\r\nFluids can now be pressurized for streamlined long-distance transport.\r\n\r\nNote: Although extreme pressure can eliminate the need for pumps, most machines are incompatible with pressurized fluids.\r\n\r\nEnsure proper depressurization before processing to avoid damage to Ficsit property."
			},
			"Key": "8AC113D34B39D6CE1798A484EEB9C13E"
		},
		{
			"Source":
			{
				"Text": "Note: Although extreme pressure can eliminate the need for pumps, most machines are incompatible with pressurized fluids."
			},
			"Translation":
			{
				"Text": "Note: Although extreme pressure can eliminate the need for pumps, most machines are incompatible with pressurized fluids."
			},
			"Key": "CDE7DF3345DB15ACF51E77825A398F7A"
		},
		{
			"Source":
			{
				"Text": "Pressure Modulation"
			},
			"Translation":
			{
				"Text": "Pressure Modulation"
			},
			"Key": "C3DA03ED4DCE37154926098BF5330694"
		},
		{
			"Source":
			{
				"Text": "Pressurized Water"
			},
			"Translation":
			{
				"Text": "Pressurized Water"
			},
			"Key": "CC94E4FE43E63EF40BE181BA7266BD75"
		},
		{
			"Source":
			{
				"Text": "Pressurizing"
			},
			"Translation":
			{
				"Text": "Pressurizing"
			},
			"Key": "F6D68AC44C906A7138833C9F2257F8FA"
		},
		{
			"Source":
			{
				"Text": "Tier 4 - Pressure Modulation"
			},
			"Translation":
			{
				"Text": "Tier 4 - Pressure Modulation"
			},
			"Key": "1FCA55D44368C6AECA86CF80D56859AE"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AbbreviatedDisplayName",
			"Children": [
				{
					"Source":
					{
						"Text": "H₂O (P)"
					},
					"Translation":
					{
						"Text": "H₂O (P)"
					},
					"Key": "Pressurized Water"
				}
			]
		}
	]
}